tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "curl"
brew "direnv"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "pinentry-mac"
brew "tmux"
brew "wget"
brew "zsh"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "appcleaner"
cask "arc"
cask "clip-studio-paint"
cask "discord"
cask "figma"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "microsoft-remote-desktop"
cask "slack"
cask "steam"
cask "the-unarchiver"
cask "visual-studio-code"
