brew "asdf"
brew "curl"
brew "direnv"
brew "fzf"
brew "git"
brew "git-lfs"
brew "libyaml"
brew "tmux"
brew "wget"
brew "zsh"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "arc"
cask "clip-studio-paint"
cask "discord"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "ogdesign-eagle"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
